<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дилерам");
?>Специалистами ООО Одежда постоянно ведутся исследования и разработки новых видов тканей и материалов. Все разработки многократно тестируются, после чего они проходят сертификацию и выходят на рынок.&nbsp;<br>
 Благодаря нашим специалистам, дилерская сеть ООО Одежда&nbsp;постоянно расширяется, сейчас это уже более 222 авторизованных дилеров. <br>
 &nbsp; <br>
 &nbsp; <br>
     Если Вы заинтересованы в продаже нашего товара, развитии партнерской сети, то пишите нам.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>